/* No comment provided by engineer. */
"NoPathButton" = "Ok";

/* No comment provided by engineer. */
"NoPathHeader" = "Sorry";

/* No comment provided by engineer. */
"NoPathText" = "no trains in the next couple of hours";

"FromDest" = "De..";
"ToDest" = "À..";

"minutes" = "Minutes";
"Settings" = "Réglages";

"backstation" = "fr_backstation.png";
"pr_backstation" = "fr_pr_backstation.png";

"Rate" = "Note %@";
"RateMessage" = "Si vous aimez à l'aide à %@, n'oubliez pas de voter sur l'appstore. Cela ne prend qu'une minute. Merci d'avance pour votre soutien!";
"No, Thanks" = "Non, merci";
"Remind Me Later" = "Me rappeler ultérieurement";
"Rate It Now" = "Jetzt bewerten";
"Drop Us An EMail" = "Envoyez-nous un e-mail";

"FeedbackRate" = "Noter cette demande";
"FeedbackMail" = "Envoyez-nous un e-mail";
"FeedbackTell" = "Envoyer à un ami";
"FeedbackTellSubject" = "Regardez cette application";
"FeedbackTellBody" = "Vous devriez vérifier ce cool app carte de métro:";

"NoStatusInfo" = "No Lines Status Info";
"CheckInternet" = "Check your Internet connection please";
"UpdateMaps" = "The new version of map is available. Please update it!";